
"CIPHERING_TITLE" = "Appel non sécurisé";
"CIPHERING_BODY" = "Le réseau cellulaire que vous utilisez n’est pas chiffré. Cet appel peut être intercepté par des personnes extérieures.";
"CIPHERING_BUTTON_END_CALLS" = "Raccrocher";
"CIPHERING_BUTTON_IGNORE" = "Ignorer";
